[
  {
    "id": 1,
    "part": "প্রথম অধ্যায়",
    "module_name": "অর্জুন বিষাদ-যোগ",
    "montros": [
      {
        "montro_id": 1,
        "teller": "ধৃতরাষ্ট্র উবাচ",
        "montro": "ধর্মক্ষেত্রে কুরুক্ষেত্রে সমবেতা যুযুৎসবঃ।\nমামকাঃ পান্ডবাশ্চৈব কিমকুর্বত সঞ্জয়।।১।।",
        "meaning": "ধৃতরাষ্ট্র জিজ্ঞাসা করলেন- হে সঞ্জয়! ধর্মক্ষেত্রে যুদ্ধ করার মানসে সমবেত হয়ে আমার পুত্র এবং পান্ডুর পুত্রেরা তারপর কি করল?"
      },
      {
        "montro_id": 2,
        "teller": "সঞ্জয় উবাচ",
        "montro": "দৃষ্ট্বা তু পাণ্ডবানীকং ব্যূঢ়ং দুর্যোধনস্তদা। আচার্যমুপসঙ্গম্য রাজা বচনমব্রবীৎ।।২।।",
        "meaning": "সঞ্জয় বললেন-হে রাজন্! পান্ডবদের সৈন্যসজ্জা দর্শন করে রাজা দুর্যোধন দ্রোণাচার্যের কাছে গিয়ে বললেন"
      },
      {
        "montro_id": 3,
        "teller": "",
        "montro": "পশ্যৈতাং পান্ডুপুত্রাণামাচার্য মহতীং চমূম্ । ব্যূঢ়াং দ্রুপদপুত্রেণ তব শিষ্যেণ ধীমতা।।৩।।",
        "meaning": "হে আচার্য! পান্ডবদের মহান সৈন্যবল দর্শন করুন, যা আপনার অত্যন্ত বুদ্ধিমান শিষ্য দ্রুপদের পুত্র অত্যন্ত দক্ষতার সঙ্গে বূহ্যের আকারে রচনা করেছেন। "
      },
      {
        "montro_id": 3,
        "teller": "",
        "montro": "অত্র শূরা মহেষ্বাসা ভীমার্জুনসমা যুধি। যুযুধানো বিরাটশ্চ দ্রুপদশ্চ মহারথঃ।।৪।। ধৃষ্টকেতুশ্চেকিতানঃ কাশিরাজশ্চ বীর্যবান্ ।পুরুজিৎ কুন্তিভোজশ্চ শৈব্যশ্চ নরপুঙ্গবঃ।।৫।। যুধামন্যুশ্চ বিক্রান্ত উত্তমৌজাশ্চ বীর্যবান্ । সৌভদ্রো দ্রৌপদেয়াশ্চ সর্ব এব মহারথাঃ ।।৬।।",
        "meaning": "সেই সমস্ত সেনাদের মধ্যে অনেকে ভীম ও অর্জুনের মতো বীর ধনুর্ধারী রয়েছেন এবং যুযুধান ও দ্রুপদের মতো মহাযোদ্ধা রয়েছেন। সেখানে ধৃষ্টকেতু,চেকিতান, কাশিরাজ,পুরুজিৎ, কুন্তিভোজ ও শৈব্যের মতো অত্যন্ত বলবান যোদ্ধারাও রয়েছেন। সেখানে রয়েছেন অত্যন্ত বলবান যুধামন্যু, প্রবল পরাক্রমশালী উত্তমৌজা,সুভদ্রার পুত্র এবং দ্রৌপদীর পুত্রগণ। এই সব যোদ্ধারা সকলেই এক-একজন মহারধী।"
      },
      {
        "montro_id": 3,
        "teller": "",
        "montro": "অস্মাকন্ত বিশিষ্টা যে তান্নিবোধ দ্বিজোত্তম। নায়কা মম সৈন্যস্য সংজ্ঞার্থং তান্ ব্রবীমি তে।।৭।।",
        "meaning": "হে দ্বিজোত্তম! আমাদের পক্ষে যে সমস্ত বিশিষ্ট সেনাপতি সামরিক শক্তিপরিচালনার জন্য রয়েছেন, আপনার অবগতির জন্য আমি তাঁদের সম্বন্ধে বলছি। "
      }
    ]
  },
  {
    "id": 2,
    "part": "দ্বিতীয় অধ্যায়",
    "module_name": "সাংখ্য-যোগ",
    "montros": [
      {
        "montro_id": 1,
        "teller": "সঞ্জয় উবাচ",
        "montro": "তং তথা কৃপয়াবিষ্টমশ্রুপূর্ণাকুলেক্ষণম্। বিষীদন্তমিদং বাক্যমুবাচ মধুসূদনঃ।।১।।",
        "meaning": "সঞ্জয় বললেন-অর্জুনকে এভাবে অনুতপ্ত, ব্যাকুল ও অশ্রুসিক্ত দেখে, কৃপায় আবিষ্ট হয়ে মধুসূদন বা শ্রীকৃষ্ণ এই কথাগুলি বললেন।"
      },
      {
        "montro_id": 2,
        "teller": "শ্রীভগবান উবাচ",
        "montro": "কুতস্ত্বা কশ্মলমিদং বিষমে সমুপস্থিতম্। অনার্যজুষ্টমস্বর্গ্যমকীর্তিকরমর্জুন।।২।।",
        "meaning": "পুরুষোত্তম শ্রীভগবান বললেন-প্রিয় অর্জুন, এই ঘোর সঙ্কটময় যুদ্ধস্থলে যারা জীবনের প্রকৃত মূল্য বোঝে না, সেই সব অনার্যের মতো শোকানল তোমার হৃদয়ে কিভাবে প্রজ্বলিত হল? এই ধরনের মনোভাব তোমাকে স্বর্গলোকে উন্নীত করবে না, পক্ষান্তরে তোমার সমস্ত যশরাশি বিনষ্ট করবে।"
      },
      {
        "montro_id": 3,
        "teller": "",
        "montro": "ক্লৈব্যং মা স্ম গমঃ পার্থ নৈতত্ত্বয্যুপপদ্যতে। ক্ষুদ্রং হৃদয়দৌর্বল্যং ত্যক্তোত্তিষ্ঠ পরন্তপ।।৩।। ",
        "meaning": "হে পার্থ! এই সম্মান হানিকর। ক্লীবত্বের বশবর্তী হয়ো না। এই ধরনের আচরণ তোমার পক্ষে অনুচিত।  হে পরন্তপ!হৃদয়ের এই ক্ষুদ্র দুর্বলতা পরিত্যাগ করে তুমি উঠে দাঁড়াও। "
      },
      {
        "montro_id": 3,
        "teller": "সঞ্জয় উবাচ",
        "montro": "কথং ভীষ্মমহং সংখ্যে দ্রোণং চ মধুসূদন। ইষুভিঃ প্রতিযোৎস্যামি পূজার্হাবরিসূদন।।৪।।",
        "meaning": "অর্জুন বললেন-হে অরিসূদন! হে মধুসূদন! এই যুদ্ধক্ষেত্রে ভীষ্ম ও দ্রোণের মতো পরম পূজনীয় ব্যক্তিদের কেমন করে আমি বাণের দ্বারা প্রতিদ্বন্দ্বিতা করব?"
      },
      {
        "montro_id": 3,
        "teller": "",
        "montro": "",
        "meaning": ""
      },
      {
        "montro_id": 3,
        "teller": "",
        "montro": "",
        "meaning": ""
      }
    ]
  }
]
